<?php
    /**
     * @var $this \yii\web\View
     */

    $this->title = 'Технологии строительства домов';
?>

<div class="section">
    <div class="container">
        <h1>Технологии строительства домов</h1>
        <p class="flow-text">Ваш комфорт – залог нашего успеха. Поэтому мы изучили разные технологии укладки фундаментов, строительства каркасов,
            способы утепления,
            перебрали множество материалов, чтобы выбрать лучшее для вас!
            Существует несколько технологий, по которым застройщики строят деревянные дома. Они отличаются, в основном, по способу крепления брусьев
            между
            собой. Их есть три.
            Гвозди считаются не самым лучшим материалом при постройке деревянных домов. Главный недостаток – склонность металлических деталей к
            коррозии,
            что впоследствии может разрушить всю конструкцию.
            Намного эффективнее – крепление с помощью пружинных узлов. Его преимущества в том, что эти конструкции легко монтируются и обеспечивают
            полную
            герметизацию.
        <h3>Мы строим жилье по лучшей, на наш взгляд, технологии нагеля.</h3></p>
        <div class="tech-item">
            <h2 class="flow-text center">Технология нагеля</h2>
            <div class="cover">
                <img class="responsive-img" src="/img/fundament.jpg">
            </div>
            <p class="flow-text">
                С немецкого слово нагель переводится как гвоздь. Доля правды в этом есть: это деревянный штырь или стержень, который выполняет функцию
                гвоздей – соединяет брусья между собой. Его делают из твердолиственных деревьев (береза, дуб, бук и другие).
                Преимуществ у нагелей больше, чем у других:
                Нагели обладают той же структурой, что и основной стройматериал.
                Эти стержни, в отличие от гвоздей, не подвержены коррозии, и не рушат конструкцию при усадке здания.
                Жилье, построенное по технологии нагеля, намного долговечнее.
                Лучшие материалы для прочности домов
                Каркас сооружения собирается из хвойных брусьев, размерами 150Х150 мм. Данный материал считается самым прочным и качественным, этим
                объясняется его популярность и относительно высокая цена. Что еще немаловажно, хвойный брус, благодаря ровным поверхностям, легко
                крепится
                между собой и позволяет быстро построить прочное здание. К дополнительным плюсам можно отнести:
                Экологичность – дом строится исключительно из древесины.
                Пожаростойкость – эти брусья настолько же устойчивы к воздействию огнем, как и металл.
                Теплоизоляция – строения из хвойных пород деревьев намного теплее.
                Защита от насекомых – природные смолы хвойных отпугивают вредителей.
                Этажи перекрываются лагами. Это еще один вид деревянных брусьев, которые используют для укладки полов. Мы используем лаги размерами
                150Х200 мм.
            </p>
        </div>
        <div class="tech-item">
            <h2 class="flow-text center">Фундамент ваших домов</h2>
            <div class="cover">
                <img class="responsive-img" src="/img/fundament.jpg">
            </div>
            <p class="flow-text">
                При строительстве жилья мы используем железобетонный ленточный фундамент. Это универсальный способ, который подходит и для монолитных,
                и для
                деревянных конструкций.
                Его особенность в том, что его возводят по замкнутому контуру под всеми несущими стенами строения. Этот способ хорош тем, что:
                Нагрузка от строения равномерно распределяется по всему периметру, что исключает возможность проседания сооружения.
                Здание, построенное на ленточном фундаменте, намного устойчивее.
                Он считается одним из самых надежных.
            </p>
        </div>
        <div class="tech-item">
            <h2 class="flow-text center">Утепление для вашего дома</h2>
            <div class="cover">
                <img class="responsive-img" src="/img/fundament.jpg">
            </div>
            <p class="flow-text">
                Жилье компании «Новый адрес» подходит для проживания круглый год. Еще во время строительства, дома утепляются по контуру минеральной
                ватой и
                теплофлексом. В чем особенности этих утеплителей?
                Минеральная вата по своему составу прочный и надежный утеплитель. У нее низкая теплопроводность, зато высокие гидрофобные и
                звукоизолирующие
                способности.
                Теплофлекс тоже имеет немало плюсов. В первую очередь, это долговечность и экологичность. Как и минвата, теплофлекс обладает низкой
                проводимостью тепла и обеспечивает водо- и звукоизоляцию. Этому материалу не страшны грызуны и другие вредные факторы.
            </p>
        </div>

        <h3>Как видите, мы выбираем для вас лучшие материалы и технологии строительства, чтобы ваше жилье было теплым, уютным и прочным.</h3>
    </div>
</div>